<section class="wrapper about">
    <h3>Отель «Президент» в Махачкале</h3>
    <p>Отель «Президент» предоставляет высокий уровень сервиса и заботится о комфортном и безопасном отдыхе своих гостей.
    Встретит Вас квалифицированный, внимательный, отзывчивый персонал, который сможет предложить Вам комфортабельные и уютные номера, поможет расположиться и ответит на все интересующие Вас вопросы.
        Отель располагает фондом из 19 стандартных номеров. Один из которых 2-х местный, два - просторные 2-х комнатные. Оснащение номеров всех категорий стандартно: телевизор, холодильник, кондиционер, телефон, кровати с ортопедическими матрасами.
        Не редко на нашем отеле останавливают свой выбор звёзды как российской, так и зарубежной эстрады.
        Отдаленная от проезжей части дороги озелененная территория отеля «Президент», позволяет нашим гостям насладиться тишиной и свежим воздухом не выезжая за город.
        А для тех гостей, путешествующих на автомобилях, на территории отеля располагается охраняемая автостоянка, установленная специально для удобства наших посетителей.
        С 8-00 до 10-00 утра в уютном зале ресторана Вас ждет вкусный и сытный завтрак, входящий в стоимость номера.</p>
</section>